; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: kolanp@gmail.com
; Soft Version: 3.32.86
; Update: November 14, 2014


[Lang]
NativeLanguage=한국어

[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonClose=닫기

[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
LangShortName=ko-kr
DefaultFont=굴림체
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=정보
Warning=알림
Error=오류
Confirm=확인
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=친구들과 Wise Memory Optimizer 공유
FrmMoMain.imgfacebook.hint=페이스북에서 WiseCleaner 좋아요
FrmMoMain.imgtwitter.hint=트위터에서 Wise Memory Optimizer 공유
FrmMoMain.chkupdate.caption=새 버전 자동 확인
FrmMoMain.btnlike.caption=좋아요
FrmMoMain.lblTotalMem.Caption=메모리 크기:
FrmMoMain.lblaopt.Caption=여유 메모리가 설정 값 이하면 자동 최적화:  
FrmMoMain.lbltry.Caption=여유 메모리 확보
FrmMoMain.btnsettings.Caption=설정
FrmMoMain.btnOpt.Caption=지금 최적화
FrmMoMain.chkmin.Caption=트레이로 최소화
FrmMoMain.chkauto.Caption=윈도우 시작시 실행
FrmMoMain.chkautoOpt.Caption=자동 최적화 활성화
FrmMoMain.ckchkclearborad.Caption=최적화 중 클립보드 비우기
FrmMoMain.chkidle.Caption=CPU 유휴시 최적화. (권장)
FrmMoMain.lbllang.Caption=기본 언어:
;
; About
;
FrmAbout.caption=제품 정보
FrmAbout.btnok.caption=확인
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblhome.caption=홈페이지
FrmAbout.lblthanks.caption=다음의 도움주신 분들께 감사합니다:

[MemoryOptimizer]
ThisTimeFreeMemory=이 번에 %s 메모리가 해제되었습니다.
CurPrecent=현재 메모리 사용률:
UsedMemory=사용 메모리:
AvailableMemory=여유 메모리:
FreeMemory=메모리 확보:
At=/ 
pmShow=창 표시
pmOpt=지금 최적화
pmAbout=정보
pmExit=끝내기
SureExit=메모리 최적화 중... 지금 종료하시겠습니까?
Mintotray=메모리 최적화 중

[Message]
NewVer=새 버전 사용 가능! 지금 업그레이드하시겠습니까?
NotShowNotice=다시 표시 안함.